Repository: doxuto/monkey-browser
Catalog: focus-ios/Blockzilla/Localizable.xcstrings
Source language: en
Languages: af, am, an, ar, ast, az, be, bg, bn, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es_ar, es_cl, es_es, es_mx, et, eu, fa, fi, fil, fr, ga, gd, gl, gu_in, he, hi_in, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, kn, ko, lo, lt, lv, mr, ms, my, nb, ne_np, nl, nn, pa_in, pl, pt_br, pt_pt, ro, ru, ses, si, sk, sl, sq, sv, ta, te, th, tr, tt, uk, ur, uz, vi, zh_cn, zh_tw

# actionSheet.openIn
source: Open in %@
am: በ%@ ክፈት
an: Ubrir en %@
ar: افتح في %@
ast: Abrir en %@
az: %@ ilə aç
be: Адкрыць у %@
bg: Отваряне в %@
bn: %@ অ্যাপে খুলুন
br: Digeriñ e %@
bs: Otvori u %@
ca: Obre amb el %@
co: Apre in %@
cs: Otevřít v aplikaci %@
cy: Agor yn %@
da: Åbn i %@
de: In %@ öffnen
dsb: W %@ wócyniś
el: Άνοιγμα σε %@
eo: Malfermi per %@
es_ar: Abrir en %@
es_cl: Abrir en %@
es_es: Abrir en %@
es_mx: Abrir en %@
et: Ava äpis %@
eu: Ireki %@ aplikazioan
fa: در %@ باز شد
fi: Avaa sovelluksella %@
fil: Buksan sa %@
fr: Ouvrir dans %@
gd: Fosgail ann an %@
gl: Abrir en %@
gu_in: %@ માં ખોલો
he: פתיחה ב־%@
hi_in: %@ में खोलें
hsb: W %@ wočinić
hu: Megnyitás ezzel: %@
hy_am: Բացել %@-ում
ia: Aperir in %@
id: Buka di %@
is: Opna með %@
it: Apri in %@
ja: %@ で開く
ka: გახსნა %@-ით
kab: Ldi di %@
kk: %@ көмегімен ашу
kn: ಇದರಲ್ಲಿ ತೆರೆ %@
ko: %@에서 열기
lo: ເປີດໃນ %@
lt: Atverti naudojant „%@“
mr: %@ मध्ये उघडा
ms: Buka dalam %@
my: %@ တွင် ဖွင့်ပါ
nb: Åpne i %@
ne_np: %@मा खोल्नुहोस्
nl: Openen in %@
nn: Opna i %@
pa_in: %@ ਵਿੱਚ ਖੋਲ੍ਹੋ
pl: Otwórz w aplikacji %@
pt_br: Abrir com %@
pt_pt: Abrir em %@
ro: Deschide în %@
ru: Открыть в %@
si: %@ හි අරින්න
sk: Otvoriť pomocou %@
sl: Odpri v %@
sq: Hape në %@
sv: Öppna i %@
ta: %@ திறக்கவும்
te: %@ లో తెరువు
th: เปิดใน %@
tr: %@ ile aç
tt: %@ белән ачу
uk: Відкрити в %@
ur: %@ میں کھولیں
vi: Mở trong %@
zh_cn: 在 %@ 中打开
zh_tw: 使用 %@ 開啟

# AddPass.Error.Dismiss
source: Ok
am: እሺ
ar: حسنا
ast: D'acuerdu
be: Ок
bg: Добре
bn: ঠিক আছে
br: Mat eo
bs: U redu
ca: D'acord
co: Vai
cy: Iawn
dsb: W pórěźe
eo: Akcepti
es_ar: Aceptar
et: Olgu
eu: Ados
fa: قبول
gd: Ceart ma-thà
gl: Aceptar
he: אישור
hi_in: ठीक
hsb: W porjadku
hu: Rendben
is: Í lagi
ka: კარგი
kab: IH
kk: OК
ko: 확인
lo: ຕົກລົງ
lt: Gerai
ne_np: ठिक छ
pa_in: ਠੀਕ
ru: Ок
si: හරි
sl: V redu
th: ตกลง
tr: Tamam
tt: Ярар
ur: ٹھیک ہے
zh_cn: 确定
zh_tw: 確定

# AddPass.Error.Message
source: An error occured while adding the pass to Wallet. Please try again later.
am: ማለፊያውን ወደ ዋሌት በማከል ላይ ስህተት ተፈጥሯል። እባክዎ ቆየት ብለው ይሞክሩ።
ar: حدث عُطل أثناء إضافة المرور إلى المحفظة. من فضلك أعِد المحاولة لاحقًا.
be: Падчас дадавання карткі да Wallet узнікла памылка. Калі ласка, паспрабуйце зноў пазней.
bg: Възникна грешка при добавянето на пропуска към вашия Wallet. Моля, опитайте отново по-късно.
bn: Wallet এ পাস যোগ করার সময় ত্রুটি ঘটেছে। অনুগ্রহ করে একটু পরে আবার চেষ্টা করুন।
br: Ur fazi a zo degouezhet en ur ouzhpennañ ar bilhed da Wallet. Klaskit en-dro diwezhatoc’h.
bs: Došlo je do greške prilikom dodavanja propusnice u Wallet. Pokušajte ponovo kasnije.
ca: S'ha produït un error en afegir la targeta al Wallet. Torneu-ho a provar més tard.
co: Un sbagliu hè accadutu durante l’aghjuntu di u bigliettu à Wallet. Pruvate torna un altra volta.
cs: Při přidávání lístku do aplikace Wallet nastala chyba. Zkuste to prosím znovu později.
cy: Digwyddodd gwall wrth ychwanegu'r tocyn i Wallet. Ceisiwch eto'n hwyrach.
da: Der opstod en fejl, mens kortet blev føjet til Wallet. Prøv igen senere.
de: Beim Hinzufügen der Karte zu Wallet ist ein Fehler aufgetreten. Bitte versuchen Sie es später erneut.
dsb: Pśi pśidawanju pasa listowce jo zmólka nastała. Pšosym wopytajśo pózdźej hyšći raz.
el: Προέκυψε σφάλμα κατά την προσθήκη του πάσο στο Πορτοφόλι. Παρακαλώ δοκιμάστε ξανά αργότερα.
eo: Eraro okazis dum aldono de la bileto al la monujo. Bonvolu klopodi denove poste.
es_ar: Ocurrió un error al agregar el pase a Wallet. Intentá de nuevo más tarde.
es_cl: Ocurrió un error al añadir el pase a Wallet. Por favor, vuelve a intentarlo más tarde.
es_es: Ocurrió un error al añadir el pase a Wallet. Por favor, vuelve a intentarlo más tarde.
es_mx: Ocurrió un error al agregar el pase a Wallet. Por favor, vuelve a intentarlo más tarde.
et: Pääsme lisamisel Walletisse esines viga. Palun proovi hiljem uuesti.
eu: Errorera gertatu da txartela Wallet-era gehitzean. Saiatu berriro geroago.
fa: یک خطا هنگام اضافه کردن گذرواژه به Wallet رخ داد. لطفا بعدا دوباره تلاش کنید.
fi: Tapahtui virhe lisättäessä korttia Lompakkoon. Yritä myöhemmin uudelleen.
fr: Une erreur s’est produite lors de l’ajout du billet à Wallet. Veuillez réessayer plus tard.
gd: Thachair mearachd fhad ’s a bha sinn a’ cur a’ phas ris an sporan. Feuch ris a-rithist an ceann greis.
gl: Produciuse un erro ao engadir o «pass» a Wallet. Tente de novo máis tarde.
he: אירעה תקלה בעת הוספת הססמה לארנק. נא לנסות שוב מאוחר יותר.
hi_in: पास को वॉलेट में जोड़ने के दौरान त्रुटि आई। कृपया बाद में पुनः प्रयास करें।
hsb: Při přidawanju pasa listowce je zmylk wustupił. Prošu spytajće pozdźišo hišće raz.
hu: Hiba történt a jegy Wallethez adása során. Próbálja újra később.
ia: Un error ha occurrite durante le addition del billet a Wallet. Per favor retenta plus tarde.
id: Terjadi kesalahan ketika menambahkan pass ke Wallet. Silakan coba lagi.
is: Villa átti sér stað þegar verið var að senda gögn í veskið. Reyndu aftur síðar.
it: Si è verificato un errore durante l’aggiunta del biglietto a Wallet. Riprova più tardi.
ja: Wallet へのパスの追加中にエラーが発生しました。後で再度試してください。
ka: შეცდომა, Wallet-ზე კოდის დამატებისას. გთხოვთ, სცადოთ მოგვიანებით.
kab: Teḍra-d tuccḍa deg tmerna n wawal ɣer uqwṛab. Ma ulac aɣilif ɛreḍ tikelt-nniḍen.
kk: Парольді Wallet-ке қосу кезінде қате орын алды. Кейінірек қайталап көріңіз.
ko: 지갑에 패스를 추가하는데 오류가 발생했습니다. 잠시 후에 다시 시도해 주세요.
lo: ເກີດມີຂໍ້ຜິດພາດໃນການເພີ່ມລະຫັດຜ່ານເຂົ້າໄປໃນກະເປົາເງິນ. ກະລຸນາລອງໃຫມ່ອີກຄັ້ງພາຍຫລັງ.
lt: Pridedant leidimą į piniginę įvyko klaida. Prašome pabandyti vėliau.
nb: Kunne ikke legge kortet til Wallet. Prøv igjen senere.
ne_np: पासलाई वालेटमा थप्ने क्रममा त्रुटि देखापर्यो। कृपया एकैछिन पछि पुनः प्रयास गर्नुहोला।
nl: Er is een fout opgetreden bij het toevoegen van de kaart aan Wallet. Probeer het later opnieuw.
nn: Klarte ikkje å leggje til kortet i Wallet. Prøv igjen seinare.
pa_in: ਪਾਸ ਨੂੰ ਵਾਲਿਟ ਵਿੱਚ ਜੋੜਨ ਦੌਰਾਨ ਗਲਤੀ ਆਈ ਹੈ। ਬਾਅਦ 'ਚ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Wystąpił błąd podczas dodawania do aplikacji Wallet. Proszę spróbować później.
pt_br: Ocorreu um erro ao adicionar a senha no Wallet. Tente novamente mais tarde.
pt_pt: Ocorreu um erro ao adicionar o passe no Wallet. Por favor, tente novamente mais tarde.
ru: При добавлении карты в Wallet произошла ошибка. Пожалуйста, повторите попытку позже.
si: පසුම්බියට අවසර පත එක් කිරීමේදී දෝෂයක් ඇති විය. පසුව උත්සාහ කරන්න.
sk: Pri pridávaní lístkov do aplikácie Wallet nastala chyba. Skúste to, prosím, neskôr.
sl: Med dodajanjem dovolilnice v Wallet je prišlo do težave. Poskusite znova pozneje.
sq: Ndodhi një gabim teksa bileta juaj shtohej te Wallet. Ju lutemi, riprovoni më vonë.
sv: Ett fel uppstod när kupongen skulle läggas till i Wallet. Vänligen försök igen senare.
th: เกิดข้อผิดพลาดขณะเพิ่มบัตรผ่านไปยัง Wallet โปรดลองอีกครั้งในภายหลัง
tr: Kart Wallet’a eklenirken bir hata oluştu. Lütfen daha sonra yeniden deneyin.
tt: Серсъзне Wallet-ка өстәгәндә хата килеп чыкты. Зинһар соңрак тырышып карагыз.
uk: При додаванні картки до Wallet сталася помилка. Спробуйте знову пізніше.
ur: پاس کو Wallet میں شامل کرتے وقت نقص آگیا ۔ براہ مہربانی کچھ دیر بعد کوشش کریں۔
vi: Đã xảy ra lỗi trong khi thêm thẻ vào Wallet. Vui lòng thử lại sau.
zh_cn: 添加密码到 Apple 钱包时出错。请稍后重试。
zh_tw: 新增票卡至 Wallet 時發生錯誤，請稍候再試一次。

# AddPass.Error.Title
source: Failed to Add Pass
am: ማለፊያ ማከል አልተሳካም
ar: تعذّر إضافة المرور
be: Не атрымалася дадаць картку
bg: Неуспешно добавяне на пропуск
bn: পাস যোগ করতে ব্যর্থ হয়েছে
br: C'hwitet eo bet ouzhpennañ ar bilhed
bs: Neuspjelo dodavanje propusnice
ca: No s'ha pogut afegir la targeta
co: Fiascu di l’aghjuntu di u bigliettu
cs: Přidání lístku selhalo
cy: Wedi methu Ychwanegu Pas
da: Kunne ikke tilføje kort
de: Fehler beim Hinzufügen der Karte
dsb: Pas njedajo se pśidaś
el: Αποτυχία προσθήκης πάσο
eo: Ne eblis aldoni la bileton
es_ar: Error al agregar pase
es_cl: Falló el añadir el pase
es_es: Error al añadir el pase
es_mx: Error al agregar el pase
et: Pääsme lisamine ebaõnnestus
eu: Txartela gehitzeak huts egin du
fa: اضافه کردن گذرواژه شکست خورد
fi: Kortin lisäys epäonnistui
fr: Échec de l’ajout du billet
gd: Cha b’ urrainn dhuinn am pas a chur ris
gl: Produciuse un fallo ao engadir «pass»
he: הוספת הססמה נכשלה
hi_in: पास जोड़ने में विफल
hsb: Pas njeda so přidać
hu: A jegy hozzáadása sikertelen
ia: Error al adder le billet
id: Gagal Menambahkan Pass
is: Mistókst að bæta við passa
it: Errore aggiunta biglietto
ja: パスの追加に失敗しました
ka: კოდის დამატება ვერ მოხერხდა
kab: Timerna n wawal uffir ur teddi ara
kk: Парольді қосу сәтсіз аяқталды
ko: 패스 추가 실패
lo: ຫລົ້ມເລວໃນການເພີ່ມລະຫັດຜ່ານ
lt: Nepavyko pridėti leidimo
nb: Kunne ikke legge til kortet
ne_np: पास थप्ने कार्य असफल भयो
nl: Kaart toevoegen mislukt
nn: Klarte ikkje å leggje til kortet
pa_in: ਪਾਸ ਨੂੰ ਜੋੜਨ ਵਿੱਚ ਫੇਲ੍ਹ ਹੈ
pl: Błąd dodawania do Wallet
pt_br: Falha ao adicionar senha
pt_pt: Falha ao adicionar o passe
ru: Не удалось добавить карту
si: අවසර පත එක් කිරීමට අසමත්!
sk: Pridanie lístku zlyhalo
sl: Dodajanje dovolilnice neuspešno
sq: S’u arrit të Shtohej Biletë
sv: Det gick inte att lägga till kupong
th: ไม่สามารถเพิ่มบัตรผ่าน
tr: Kart eklenemedi
tt: Серсүзне өстәп булмады
uk: Не вдалося додати картку
ur: پاس شامل کرنے میں ناکام رہا
vi: Thất bại khi thêm thẻ
zh_cn: 添加密码失败
zh_tw: 新增票卡失敗

# Authentication.reason
source: Authenticate to return to %@
am: ወደ %@ ለመመለስ ያረጋግጡ
ar: أجرِ الاستيثاق للعودة إلى %@
az: %@ tətbiqinə qayıtmaq üçün təsdiqlənin
be: Прайдзіце аўтэнтыфікацыю, каб вярнуцца да %@
bg: Удостоверете се, за да се върнете към %@
bn: %@ এ ফেরত আসতে প্রমাণীকরণ করুন
br: Dilesait da zistreiñ da %@
bs: Autentifikujte za povratak na %@
ca: Autentiqueu-vos per tornar a %@
co: Ci vole à autenticassi per rivene à %@
cs: Ověření pro návrat do aplikace %@
cy: Dilysu i ddychwelyd i %@
da: Godkend for at vende tilbage til %@
de: Zur Rückkehr zu %@ authentifizieren
dsb: Awtentificěrujśo, aby k %@ wrośił
el: Ταυτοποίηση για επιστροφή στο %@
eo: Aŭtentikigu vin por reiri al %@
es_ar: Autenticar para volver a %@
es_cl: Autenticar para regresar a %@
es_es: Identifíquese para volver a %@
es_mx: Autenticar para regresar a %@
et: %@esse naasmiseks tuleb autentida
eu: Autentifikatu %@ aplikaziora itzultzeko
fa: بخشیدن اعتبار برای بازگشت به %@
fi: Tunnistaudu palataksesi %@iin
fil: Patunayan na bumalik sa %@
fr: Veuillez vous authentifier pour revenir à %@
gd: Dèan dearbhadh a thilleadh a %@
gl: Autenticar para volver a %@
he: עליך לעבור אימות כדי לחזור אל %@
hi_in: %@ पर वापस जाने के लिए प्रमाणीकृत करें
hsb: Awtentifikujće, zo by k %@ wróćił
hu: Hitelesítsen a %@hoz visszatéréshez
ia: Authenticar se pro retornar a %@
id: Otentikasi untuk kembali ke %@
is: Staðfesta til að snúa aftur í %@
it: Completa l’autenticazione per ritornare a %@
ja: 認証して %@ へ戻る
ka: ვინაობის დამოწმება, %@-ზე დასაბრუნებლად
kab: Asesteb akken ad tuɣaleḍ ɣer %@
kk: %@ ішіне оралу үшін аутентификация
kn: %@ ಗೆ ಮರಳಲು ದೃಢೀಕರಿಸಿ
ko: %@로 돌아올 때 인증함
lo: ພິສູດຢືນຢັນເພື່ອກັບຄືນຫາ %@
lt: Patvirtinkite savo tapatybę, kad grįžtumėte į „%@“
mr: %@ कडे परत जाण्यासाठी अधिप्रमाणित करा
ms: Pengesahan untuk kembali ke %@
my: %@ ကို ပြန်သွားရန် အတည်ပြုပါ
nb: Autentiser for å gå tilbake til %@
ne_np: %@ मा फर्कनलाई प्रमाणीकरण गर्नुहोस्
nl: Authenticeer om naar %@ terug te keren
nn: Autentiser for å gå tilbake til %@
pa_in: %@ ਉੱਤੇ ਜਾਣ ਲਈ ਪ੍ਰਮਾਣਿਤ ਕਰੋ
pl: Uwierzytelnij się, by wrócić do %@
pt_br: Faça a autenticação para retornar ao %@
pt_pt: Autentique-se para retornar para %@
ro: Autentifică-te pentru a reveni la %@
ru: Аутентифицируйтесь для возврата в %@
si: %@ වෙත යාමට සත්‍යාපනය කරන්න
sk: Pre návrat do aplikácie %@ sa vyžaduje overenie
sl: Za vrnitev v %@ je zahtevana overitev
sq: Bëni mirëfilltësimin që të ktheheni te %@
sv: Autentisera för att återgå till %@
th: รับรองความถูกต้องเพื่อกลับสู่ %@
tr: %@’a dönmek için kimliğinizi doğrulayın
tt: %@ кушымтасына кире кайту өчен аутентификация
uk: Автентифікуйтеся для повернення до %@
vi: Xác thực để quay lại %@
zh_cn: 验证身份以返回 %@
zh_tw: 驗證後即可回到 %@

# Autocomplete.addCustomUrl
source: Add Custom URL
am: ብጁ ዩአርኤል አክል
an: Anyader URL personalizada
ar: أضِف مسارا مخصصا
ast: Amestar URL personalizada
az: Fərdi ünvan əlavə et
be: Дадаць уласны URL-адрас
bg: Добавяне на потребителски адрес
bn: কাস্টম URL যোগ করুন
br: Ouzhpennañ un URL personelaet
bs: Dodaj prilagođeni URL
ca: Afegeix URL personalitzat
co: Aghjunghje un indirizzu persunalizatu
cs: Přidat vlastní URL adresu
cy: Ychwanegu URL Cyfaddas
da: Tilføj tilpasset URL
de: Benutzerdefinierte Adresse hinzufügen
dsb: Swójsku adresu pśidaś
el: Προσθήκη προσαρμοσμένου URL
eo: Aldoni personecigitan adreson
es_ar: Agregar URL oersonalizada
es_cl: Añadir URL personalizada
es_es: Agregar URL personalizada
es_mx: Agregar URL personalizada
et: Lisa kohandatud URL
eu: Gehitu URL perstonalizatua
fa: اضافه کردن نشانی سفارشی
fi: Lisää mukautettu osoite
fil: Dagdagan ang Custom URL
fr: Ajouter une adresse personnalisée
gd: Cuir URL gnàthaichte ris
gl: Engadir URL personalizado
gu_in: પોતાનું URL ઉમેરો
he: הוספת כתובת מותאמת אישית
hi_in: उपभोक्ता निर्धारित URL जोड़ें
hsb: SWójsku adresu přidać
hu: Egyéni webcím hozzáadása
hy_am: Հավելել հարմարեցված URL
ia: Adder URL personalisate
id: Tambah URL Ubahsuai
is: Bæta við sérsniðinni vefslóð
it: Aggiungi indirizzo personalizzato
ja: カスタム URL を追加
ka: საკუთარი URL-ს დამატება
kab: Rnu URL aganan
kk: Таңдауыңызша URL қосу
kn: ಕಸ್ಟಮ್ URL ಸೇರಿಸಿ
ko: 사용자 정의 URL 추가
lo: ເພີ່ມ URL ທີ່ກຳນົດເອງ
lt: Pridėti savą adresą
mr: सानुकूल URL जोडा
ms: Tambah URL Penyesuaian
my: စိတ်ကြိုက် URLs တိုးရန်
nb: Legg til egendefinert nettadresse
ne_np: अनुकूल URL थप्नुहोस्
nl: Aangepaste URL toevoegen
nn: Legg til tilpassa nettadresse
pa_in: ਕਸਟਮ URL ਜੋੜੋ
pl: Dodaj inny adres
pt_br: Adicionar URL personalizada
pt_pt: Adicionar URL personalizado
ro: Adaugă URL personalizat
ru: Добавить пользовательский URL
si: අභිරුචි ඒ.ස.නි. යොදන්න
sk: Pridať vlastnú URL
sl: Dodaj URL po meri
sq: Shtoni URL Vetjake
sv: Lägg till anpassad webbadress
ta: தனிபயன் URL சேர்
te: ఇష్టానుసారమైన URLను జోడించండి
th: เพิ่ม URL ที่กำหนดเอง
tr: Özel adres ekle
tt: Үзгә URL өстәү
uk: Додати власну URL-адресу
ur: تخصیصی URL کا اظافہ کریں
vi: Thêm URL tùy chỉnh
zh_cn: 添加自定义网址
zh_tw: 新增自訂網址

# Autocomplete.addCustomUrlError
source: Double-check the URL you entered.
am: ያስገቡትን ዩአርኤል ደግመው ያረጋግጡ።
an: Compreba la URL que has escrito.
ar: تحقق من المسار الذي أدخلته.
ast: Volvi comprobar la URL qu'introduxesti.
az: Daxil etdiyiniz ünvanı bir də yoxlayın.
be: Уважліва праверце ўведзены URL-адрас.
bg: Проверете пак адреса, който въведохте.
bn: আপনার প্রবেশ করানো URLটি ডাবল চেক করুন।
br: Gwiriekaat an URL enanket.
bs: Dvaput provjerite URL koji ste unijeli.
ca: Reviseu l'URL que heu introduït.
co: Ci vole à vérificà l’indirizzu scrittu.
cs: Zkontrolujte zadanou URL adresu.
cy: Gwiriwch yr URL rydych wedi ei roi.
da: Dobbelttjek den indtastede URL.
de: Überprüfen Sie die eingegebene Adresse.
dsb: Pśeglědajśo zapódanu adresu.
el: Ελέγξτε ξανά το URL που πληκτρολογήσατε.
eo: Kontrolu denove la tajpitan adreson.
es_ar: Vuelva a revisar la URL ingresada.
es_cl: Verifica la URL que ingresaste.
es_es: Volver a revisar la URL que has escrito.
es_mx: Vuelve a verificar la URL que introdujiste.
et: Kontrolli sisestatud URLi uuesti.
eu: Egiaztatu idatzi duzun URLa.
fa: نشانی که وارد کردید را دوباره بررسی کنید.
fi: Tarkista kirjoittamasi osoite.
fil: Lagyan ng check ang URL na iyong ipinasok.
fr: Veuillez vérifier l’adresse saisie.
gd: Thoir sùil eile air an URL a chuir thu a-steach.
gl: Revise o URL que escribiu.
he: נא לבדוק שוב את הכתובת שהקלדת.
hi_in: आपके द्वारा दर्ज URL कि दोहरी जाँच करें.
hsb: Přepruwujće zapodatu adresu.
hu: Ellenőrizze a megadott webcímet.
hy_am: Ստուգեք մուտքագրված URL-ն:
ia: Re-verifica le URL que tu ha inserite.
id: Periksa ulang URL yang Anda masukkan.
is: Athugaðu slóðina sem þú settir inn.
it: Verifica l’indirizzo inserito.
ja: 入力した URL をよく確認してください。
ka: გადაამოწმეთ შეყვანილი URL.
kab: Senned snat γef URL i t-skecmeḍ.
kk: Енгізілген URL тексеріңіз.
kn: ನೀವು ನಮೂದಿಸಿದ URL ಮತ್ತೊಮ್ಮೆ-ಮಗದೊಮ್ಮೆ ಪರಿಶೀಲಿಸಿ.
ko: 입력한 URL을 다시 확인하세요.
lo: ກວດສອບ URL ທີ່ທ່ານໄດ້ປ້ອນເຂົ້າໄປ.
lt: Patikrinkite įvestą URL adresą.
mr: आपण प्रविष्ट केलेली URL दोनदा-तपासा.
ms: Semak semula URL yang anda masukkan.
my: မိမိ ဝင်ထားသော URL ကို ပြန်လည်စစ်ဆေးပါ
nb: Dobbeltsjekk nettadressen du skrev inn.
ne_np: तपाइँले प्रविष्ट गर्नुभएको URL पुन: जाँच गर्नुहोस् ।
nl: Controleer de ingevoerde URL.
nn: Dobbelsjekk nettadressa du skreiv inn.
pa_in: ਤੁਹਾਡੇ ਵਲੋਂ ਦਿੱਤੇ ਗਏ URL ਨੂੰ ਦੁਬਾਰਾ ਚੈਕ ਕਰੋ।
pl: Sprawdź poprawność wpisanego adresu.
pt_br: Verifique novamente a URL digitada.
pt_pt: Verifique novamente o URL que introduziu.
ro: Reverifică URL-ul introdus.
ru: Внимательно проверьте введённый URL.
si: ඇතුල් කළ ඒ.ස.නි. දෙවරක් පරීක්‍ෂා කරන්න.
sk: Skontrolujte zadanú URL adresu.
sl: Še enkrat preverite vneseni URL.
sq: Rikontrollojeni URL-në që dhatë.
sv: Dubbelkolla webbadressen du angav.
ta: நீங்கள் உள்ளிட்ட URL இருமுறை சரிபார்க்கவும்.
th: ตรวจสอบ URL ที่คุณป้อนอีกครั้ง
tr: Yazdığınız adresi bir daha kontrol edin.
tt: Кертелгән URL-ны тагын бер кат тикшерегез.
uk: Уважно перевірте введену URL-адресу.
ur: درج شدہ URL دو دفعہ پڑتال کریں۔
vi: Kiểm tra lại URL mà bạn đã nhập.
zh_cn: 请复查您输入的网址。
zh_tw: 請檢查您輸入的網址。

# Autocomplete.addCustomUrlExample
source: Example: example.com
am: ምሳሌ:- example.com
an: Eixemplo: eixemplo.com
ar: مثال: example.com
ast: Exemplu: exemplu.com
az: Məsələn: example.com
be: Прыклад: example.com
bg: Пример: example.com
bn: উদাহরণ: example.com
br: Skouer: example.com
bs: Primjer: example.com
ca: Exemple: example.com
co: Esempiu : esempiu.com
cs: Příklad: example.com
cy: Esiampl: example.com
da: Eksempel: eksempel.dk
de: Beispiel: example.com
dsb: Pśikład: example.com
el: Παράδειγμα: example.com
eo: Ekzemplo: example.com
es_ar: Ejemplo: ejemplo.com
es_cl: Ejemplo: example.com
es_es: Ejemplo: ejemplo.com
es_mx: Ejemplo: example.com
et: Näide: example.com
eu: Adibidea: adibidea.eus
fa: مثال: example.com
fi: Esimerkki: example.com
fil: Halimbawa: example.com
fr: Exemple : example.com
gd: Ball-eisimpleir: example.com
gl: Exemplo: example.com
he: דוגמה: example.com
hi_in: उदाहरण: example.com
hsb: Přikład: example.com
hu: Példa: example.com
hy_am: Օրինակ՝ example.com
ia: Exemplo: example.com
id: Contoh: example.com
is: Til dæmis: example.com
it: Esempio: example.com
ja: 例: example.com
ka: მაგალითად: example.com
kab: Amedya: example.com
kk: Мысалы: example.com
kn: ಉದಾಹರಣೆ: example.com
ko: 예: example.com
lo: ຕົວຢ່າງ: example.com
lt: Pavyzdys: example.com
mr: उदाहरण: example.com
ms: Contoh: example.com
my: ဥပမာ. example.com
nb: Eksempel: example.com
nl: Voorbeeld: example.com
nn: Døme: example.com
pa_in: ਉਦਾਹਰਨ: example.com
pl: Przykład: example.com
pt_br: Exemplo: example.com
pt_pt: Exemplo: example.com
ro: Exemplu: exemplu.com
ru: Пример: example.com
si: නිදසුන: example.com
sk: Príklad: example.com
sl: Primer: example.com
sq: Shembull: example.com
sv: Exempel: example.com
ta: எகா: example.com
te: ఉదాహరణ: example.com
th: ตัวอย่าง: example.com
tr: Örnek: example.com
tt: Мәсәлән: example.com
uk: Зразок: example.com
ur: مثال: example.com
vi: Ví dụ: example.com
zh_cn: 例如：example.com
zh_tw: 舉例: example.com

# Autocomplete.addCustomUrlLabel
source: URL to add
am: ዩአርኤል ለማከል
an: URL a anyader
ar: المسار لإضافته
ast: URL p'amestar
az: Əlavə ediləcək ünvan
be: URL для дадавання
bg: Адрес за добавяне
bn: যুক্ত করার জন্য URL
br: URL da ouzhpennañ
bs: URL za dodavanje
ca: URL per afegir
co: Indirizzu web à aghjunghje
cs: URL adresa k přidání
cy: URLau i'w hychwanegu
da: URL der skal tilføjes
de: Hinzuzufügende Adresse
dsb: Adresa, kótaraž ma se pśidaś
el: URL για προσθήκη
eo: Aldonota adreso
es_ar: URL para agregar
es_cl: URL a añadir
es_es: Agregar URL
es_mx: URL para agregar
et: Lisatav URL
eu: Gehitu beharreko URLa
fa: نشانی برای اضافه کردن
fi: Lisättävä osoite
fil: URL na idagdag
fr: Adresse web à ajouter
gd: An URL a thèid a chur ris
gl: URL a engadir
gu_in: URL ઉમેરવુ
he: כתובת להוספה
hi_in: जोड़ने के लिए URL
hsb: Adresa, kotraž ma so přidać
hu: Hozzáadandó webcím
hy_am: URL՝ ավելացնելու համար
ia: URL a adder
id: URL untuk ditambahkan
is: URL-slóð til að bæta við
it: Indirizzo da aggiungere
ja: 追加する URL
ka: ბმული დასამატებლად
kab: URL ad ternuḍ
kk: Қосылатын URL
kn: ಸೇರಿಸಲು URL
ko: 추가할 URL
lo: URL ທີ່ຈະເພີ່ມ
lt: Pridedamas adresas
mr: जोडण्यासाठी URL
ms: URL untuk ditambah
my: တိုးမဲ့ URL
nb: Nettadresse å legge til
ne_np: थप्नु पर्ने URL
nl: Toe te voegen URL
nn: Nettadresse å leggje til
pa_in: ਜੋੜਨ ਲਈ URL
pl: Adres do dodania
pt_br: URL a adicionar
pt_pt: URL a adicionar
ro: URL de adăugat
ru: URL для добавления
si: එක් කිරීමට ඒ.ස.නි.
sk: Adresa na pridanie
sl: URL za dodajanje
sq: URL për shtim
sv: Webbadress att lägga till
ta: சேர்க்க வேண்டிய URL
te: జోడించుటకు URL
th: URL ที่จะเพิ่ม
tr: Eklenecek adres
tt: Өстәләчәк URL
uk: URL для додавання
ur: URL اظافہ کرنے کے لیئے
vi: URL muốn thêm
zh_cn: 要添加的网址
zh_tw: 要新增的網址

# Autocomplete.addCustomUrlPlaceholder
source: Paste or enter URL
am: ዩአርኤል ለጥፍ ወይም አስገባ
an: Apegar u escribir URL
ar: ألصِق مسارا أو أدخِله
ast: Apega o introduz la URL
az: Ünvanı yapışdırın və ya daxil edin
be: Устаўце або ўвядзіце URL
bg: Поставете или въведете адрес
bn: পেস্ট করুন বা URL লিখুন
br: Pegañ pe enankañ un URL
bs: Zalijepite ili unesite URL
ca: Enganxeu o escriviu un URL
co: Incullà o scrive un indirizzu web
cs: Vložte nebo napište URL adresu
cy: Gludo neu rhoi URL
da: Indsæt eller indtast URL
de: Adresse eingeben oder einfügen
dsb: Adresu zasajźiś abo zapódaś
el: Επικόλληση ή εισαγωγή URL
eo: Algui aŭ tajpi adreson
es_ar: Pegar o ingresar URL
es_cl: Pega o ingresa una URL
es_es: Pegar o escribir la URL
es_mx: Pegar o introducir URL
et: Aseta või sisesta URL
eu: Itsatsi edo idatzi URLa
fa: جای‌گذاری یا ورود نشانی
fi: Liitä tai kirjoita osoite
fil: I-paste o ilagay ang URL
fr: Coller ou saisir une adresse web
gd: Cuir URL ann
gl: Pegar ou escribir URL
he: נא להדביק או להקליד כתובת
hi_in: URL पेस्ट करें या दर्ज करें
hsb: Adresu zasadźić abo zapodać
hu: Webcím beillesztése vagy megadása
hy_am: Տեղադրեք կամ մուտքագրեք URL-ն
ia: Colla o insere un URL
id: Tempel atau masukkan URL
is: Límdu eða settu inn slóð
it: Incolla o inserisci un indirizzo
ja: URL を入力するかペーストしてください
ka: ჩასვით ან შეიყვანეთ URL
kab: Senṭeḍ neγ sekcem URL
kk: URL кірістіріңіз немесе енгізіңіз
kn: ಅಂಟಿಸಿ ಅಥವಾ URL ಅನ್ನು ನಮೂದಿಸಿ
ko: URL 입력 또는 붙여넣기
lo: ວາງ ຫລື ປ້ອນ URL
lt: Įdėkite arba įveskite URL adresą
mr: चिकटवा किंवा URL प्रविष्ट करा
ms: Tampal atau masukkan URL
my: URLကို ကူးယူ သို့မဟုတ် ဝင်ရောက်ပါ
nb: Lim inn eller skriv inn nettadresse
ne_np: URL टाँस्नुहोस् वा प्रविष्ट गर्नुहोस्
nl: Plak of voer URL in
nn: Lim inn eller skriv inn adresse
pa_in: URL ਚੇਪੋ ਜਾਂ ਦਿਓ
pl: Wklej lub wpisz adres
pt_br: Cole ou digite uma URL
pt_pt: Cole ou introduza um URL
ro: Lipește sau introdu URL-ul
ru: Вставьте или введите URL
si: අලවන්න හෝ ඒ.ස.නි. යොදන්න
sk: Prilepte alebo zadajte URL adresu
sl: Prilepite ali vpišite URL
sq: Ngjitni ose jepni URL
sv: Klistra in eller ange webbadress
ta: URL ஒட்டு அல்லது உள்ளிடு
te: URL అతికించండి లేదా ఇవ్వండి
th: วางหรือป้อน URL
tr: Adresi yapıştırın veya yazın
tt: URL-ны ябыштырыгыз яки языгыз
uk: Вставте чи введіть URL-адресу
ur: URL چسپاں یا داخل کریں
vi: Dán hoặc nhập URL
zh_cn: 粘贴或输入网址
zh_tw: 貼上或輸入網址
